[{"title":"Fußanalyse mit Beratung","price":25,"duration":"ca. 30","description":"Eine Fußanalyse ist eine professionelle Fuß- und Hautbeurteilung aus Fußpflegerischer Sicht, die ich jedem Neukunden empfehle! Sie umfasst einen Sicht- und Tastbefund zur Feststellung äußerer Merkmale durch Betrachten- und Feststellen des Hautzustandes sowie der Durchblutungssituation des Gewebes durch Tasten. Neurologische Feststellung der Wahrnehmungsfähigkeit von Temperatur, Schmerz und Druck über Reize wie Wärme und Kälte."},{"title":"Podologische Fußpflege","price":55,"duration":"45 - 60","description":"Kürzen und Formen der Nägel | Hornhautabtragung (Hyperkeratose) | Abtragung von Verdickungen, Nagelmykose und Hühneraugenentfernung"},{"title":"Abtragen der Hornhaut","price":"ab 25","duration":"ca. 20","description":"Professionelles Abtragen der Hornhaut"},{"title":"Kürzen und Formen der Nägel","price":"ab 20","duration":"ca. 15","description":"Die Nägel werden fachgemäß gekürzt und in Form gebracht"},{"title":"Entfernung pro Hühnerauge","price":"ab 12","duration":"10 - 20","description":"Fachgerechtes entfernen mit modernster Technik und Beratung sowie anlegen eines passenden Druckschutzes zur Schmerzentlastung. Meist wird nach der Behandlung ein Kontrolltermin vereinbart."},{"title":"Einrisse in der Ferse (Rhagaden Behandlung)","price":"ab 45","duration":"30 - 40","description":"Fachgerechtes entfernen der Hornhaut mittels moderner Skalpell Technik und apparatives bearbeiten, wenn notwendig. Abschlusspflege mit Schrunden Salbe oder spezielle Fuß Maske. "},{"title":"Bearbeiten eines eingewachsenen Nagels","price":"ab 15","duration":"10 - 20","description":"Der eingewachsene Zehennagel (Unguis incarnatus) findet sich meist am großen Zeh. Er drückt sich in das Nagelbett und verursacht Schmerzen. Der eingewachsene Nagel wird fachgerecht und mit modernster Technik entfernt. Eventuell wird tamponiert oder, wenn nötig, ein Salbenverband angelegt."},{"title":"Nagelspange","price":"ab 55","duration":"15 - 20","description":"Podofix Nagelspange ist eine Klebespange und wird zur Korrektur von eingerollten, eingewachsenen Nägeln sowie bei deformierten Nägeln angewendet."},{"title":"Nagelprothetik pro Nagel","price":"ab 24","duration":"ca. 20","description":"Anfertigung einer Nagelprothetik mittels spezieller Nagelmasse zum Wiederaufbau von spröden, rissigen oder erkrankten Nägeln."},{"title":"Fuß- und Beinmassage","price":"ab 32","duration":"ca. 25","description":"Entspannen Sie bei einer individuell abgestimmten Fuß und Beinmassage"},{"title":"Fuß- und Beinpeeling","price":"21","duration":"ca. 15","description":"Ein Fußpeeling trägt die abgestorbenen Hautschüppchen ab, macht trockene Haut wieder zart und weich."},{"title":"Lackieren French Look","price":"10","duration":"ca. 10","description":"Die Nägel werden im French Look Style auf Wunsch lackiert"},{"title":"Lackieren klassisch mit einer Farbe","price":"9","duration":"ca. 10","description":"Die Nägel werden in Ihrer Wunschfarbe lackiert"}]